<html>
<head>
<meta name="layout" content="main" />
<h2>Про нас</h2>
</head>
<body>
	<p>Проект створено для допомоги у просуванні ідей щодо
		вдосконалення законодавства широкому загалу.</p>
	<p>
		За основу проекту було взято проект <a
			href="http://en.wikipedia.org/wiki/We_the_People_%28petitioning_system%29">Ми,
			народ</a>.
	</p>
	<p>Кожна пропозиція проходить ряд етапів:</p>
	<ol>
		<li>подання. На цьому етапі будь-хто може подати пропозицію. Для
			цього достатньо заповнити онлайн форму.</li>
		<li>Розміщення на сайті, при цьому пропозиція дотупна тільки за
			посиланням, але не через систему пошуку. На цій стадії пропозиція
			знаходиться пока не набере 100 голосів.</li>
		<li>Публічне розміщення пропозиції (стає доступною по отриманні
			100 голосів). Якщо на 30 день вона не набере 10000 голосів, то її
			видаляють.</li>
		<li>Передача пропозиції, що набрала 10000 голосів*, до
			відповідальної особи - народного депутата України.</li>
		<li>Народний депутат ОСОБИСТО розглядає пропозицію і надає
			відповідь (якщо вона фактично дублює відомі) або вносить до
			відповідного комітету.</li>
	</ol>
	<p>Я, Артюшенко Богдан Андрійович, особисто контролюю виконання
		наведеного вище.</p>
	<p>Програмний код продукту буде оприлюднено (викладено у вільний
		доступ) після апробації проекту. Якщо Ви маєте час та бажання
		допомогти у розвитку проекту - будему раді співпраці.</p>
	<p>Проект створено на добровольних засадах, без залучення бюджетних
		коштів, програмна реалізація написана у вільний час на безоплатній
		основі.</p>
	<br />
	<br />
	<br />
	<p>Примітки</p>
	* для окремих груп/комітетів може бути достатньо і меншої кількості
	голосів.
</body>
</html>
